Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RestrictionsRestrictValue
source: Restrict
ar: تقييد
ca: Restringeix
cs: Omezit
da: Begræns
de: Einschränken
el: Όχι
es: Restringir
es_us: Restringir
fi: Estä
fr: Restreindre
fr_ca: Restreindre
he: הגבלה
hi: प्रतिबंधित करें
hr: Zabranjeno
hu: Korlátozás
id: Batasi
it: Limita
ja: 制限
ko: 제한
ms: Hadkan
nb: Begrens
nl: Beperk
pl: Ogranicz
pt_br: Restrito
pt_pt: Restringir
ro: Restricționați
ru: Ограничить
sk: Obmedzené
sl: Omeji
sv: Begränsa
th: จำกัด
tr: Sınırla
uk: Обмежити
vi: Hạn chế
zh_cn: 限制
zh_hk: 限制
zh_tw: 限制

# RestrictionsShow_MusicSocial
source: Show
ar: إظهار
ca: Mostra
cs: Zobrazit
da: Vis
de: Einblenden
el: Εμφάνιση
es: Mostrar
es_us: Mostrar
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: הצגה
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
ms: Tunjukkan
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișați
ru: Показать
sk: Zobraziť
sl: Prikaži
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiển thị
zh_cn: 显示
zh_hk: 顯示
zh_tw: 顯示

# RestrictionsShow_SiriExplicit
source: Show
ar: إظهار
ca: Mostra
cs: Zobrazit
da: Vis
de: Einblenden
el: Εμφάνιση
es: Mostrar
es_us: Mostrar
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: הצגה
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
ms: Tunjukkan
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișați
ru: Показать
sk: Zobraziť
sl: Prikaži
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiển thị
zh_cn: 显示
zh_hk: 顯示
zh_tw: 顯示

# RestrictionsSiriExplicitLanguageHideDescription
source: Explicit words will be automatically obscured in Siri.
ar: سيتم التشويش على الكلمات غير اللائقة تلقائيًا في Siri.
ca: El llenguatge explícit s’ocultarà automàticament a Siri.
cs: Siri bude automaticky skrývat explicitní výrazy.
da: Anstødelige ord skjules automatisk i Siri.
de: Anstößige Ausdrücke werden in Siri automatisch verborgen.
el: Οι ακατάλληλες λέξεις θα αποκρύπτονται αυτόματα στο Siri.
es: Las palabras de lenguaje explícito se ocultarán automáticamente en Siri.
es_us: Siri ocultará automáticamente el lenguaje explícito.
fi: Lapsille sopimattomat sanat kätketään Sirissä automaattisesti.
fr: Les mots explicites seront automatiquement obscurcis dans Siri.
fr_ca: Les mots grossiers seront automatiquement dissimulés par Siri.
he: מילים בוטות יוסתרו באופן אוטומטי ב-Siri.
hi: Siri द्वारा अश्लील शब्दों को ऑटोमैटिकली अस्पष्ट कर दिया जाएगा।
hr: Siri će automatski sakriti eksplicitne riječi.
hu: A szókimondó szavak automatikusan ki lesznek takarva Siriben.
id: Kata eksplisit akan dikaburkan secara otomatis di Siri.
it: Le parole che presentano un linguaggio esplicito verranno automaticamente censurate su Siri.
ja: Siriの不適切な言葉が自動的に隠されます。
ko: Siri에서 비속어를 자동으로 가립니다.
ms: Perkataan eksplisit akan dilindungi secara automatik dalam Siri.
nb: Eksplisitte ord vil automatisk bli sensurert i Siri.
nl: Expliciet taalgebruik wordt automatisch gecensureerd in Siri.
pl: Wulgaryzmy w Siri będą automatycznie ukrywane.
pt_br: Palavras explícitas serão automaticamente censuradas na Siri.
pt_pt: As palavras obscenas serão automaticamente disfarçadas em Siri.
ro: Cuvintele explicite vor fi ascunse automat în Siri.
ru: Ненормативные слова будут автоматически скрыты в Siri.
sk: Siri bude automaticky skrývať nevhodné slová.
sl: Siri bo samodejno skrila nazorno besedišče.
sv: Fula ord döljs automatiskt i Siri.
th: คำที่ไม่เหมาะสมจะถูกกันอย่างอัตโนมัติโดย Siri
tr: Uygunsuz sözcükler Siri’de otomatik olarak gizlenecektir.
uk: Нецензурні слова будуть автоматично завуальовані у Siri.
vi: Các từ thô tục sẽ được tự động che mờ trong Siri.
zh_cn: 儿童不宜用语在Siri中将自动隐藏。
zh_hk: Siri會自動屏蔽兒童不宜的字詞。
zh_tw: Siri會自動隱藏兒少不宜的文字。

# RestrictionsSiriExplicitLanguageShowDescription
source: Explicit words won’t be obscured in Siri.
ar: لن يتم التشويش على الكلمات غير اللائقة في Siri.
ca: El llenguatge explícit no s’ocultarà a Siri.
cs: Siri nebude skrývat explicitní výrazy.
da: Anstødelige ord skjules ikke i Siri.
de: Anstößige Ausdrücke werden in Siri nicht verborgen.
el: Οι ακατάλληλες λέξεις δεν θα αποκρύπτονται στο Siri.
es: Las palabras de lenguaje explícito no se ocultarán en Siri.
es_us: Siri no ocultará el lenguaje explícito.
fi: Lapsille sopimattomia sanoja ei kätketä Sirissä.
fr: Les mots explicites ne seront pas obscurcis dans Siri.
fr_ca: Les mots grossiers ne seront pas dissimulés par Siri.
he: מילים בוטות לא יוסתרו ב-Siri.
hi: Siri द्वारा अश्लील शब्दों को अस्पष्ट नहीं किया जाएगा।
hr: Siri neće skrivati eksplicitne riječi.
hu: A szókimondó szavak nem lesznek kitakarva Siriben.
id: Kata eksplisit tidak akan dikaburkan di Siri.
it: Le parole che presentano un linguaggio esplicito non verranno censurate su Siri.
ja: Siriの不適切な言葉は隠されません。
ko: Siri에서 비속어를 가리지 않습니다.
ms: Perkataan eksplisit tidak akan dilindungi dalam Siri.
nb: Eksplisitte ord vil ikke bli sensurert i Siri.
nl: Expliciet taalgebruik wordt niet gecensureerd in Siri.
pl: Wulgaryzmy w Siri nie będą automatycznie ukrywane.
pt_br: Palavras explícitas não serão censuradas na Siri.
pt_pt: As palavras obscenas não serão disfarçadas em Siri.
ro: Cuvintele explicite nu vor fi ascunse în Siri.
ru: Ненормативные слова не будут скрыты в Siri.
sk: Siri nebude skrývať nevhodné slová.
sl: Siri ne bo skrila nazornega besedišča.
sv: Fula ord döljs inte i Siri.
th: คำที่ไม่เหมาะสมจะไม่ถูกกันโดย Siri
tr: Uygunsuz sözcükler Siri’de gizlenmeyecektir.
uk: Нецензурні слова не будуть завуальовані у Siri.
vi: Các từ thô tục sẽ không bị che mờ trong Siri.
zh_cn: 儿童不宜用语在Siri中将不隐藏。
zh_hk: Siri不會屏蔽兒童不宜的字詞。
zh_tw: Siri不會隱藏兒少不宜的文字。

# RestrictionsSiriExplicitLanguageTitle
source: Siri Explicit Language
ar: اللغة غير اللائقة في Siri
ca: Llenguatge explícit de Siri
cs: Explicitní jazyk Siri
da: Anstødeligt sprog med Siri
de: Siri: Anstößige Sprache
el: Απρεπής γλώσσα στο Siri
es: Lenguaje explícito de Siri
es_us: Lenguaje explícito de Siri
fi: Lapsille sopimaton kieli Sirissä
fr: Langage explicite de Siri
fr_ca: Langage grossier de Siri
he: שפה בוטה ב-Siri
hi: Siri अश्लील भाषा
hr: Eksplicitan jezik za Siri
hu: Durva beszéd Siriben
id: Bahasa Eksplisit Siri
it: Linguaggio esplicito (Siri)
ja: Siriの不適切な言葉
ko: Siri 비속어
ms: Bahasa Eksplisit Siri
nb: Eksplisitt språk i Siri
nl: Expliciet taalgebruik in Siri
pl: Wulgaryzmy w Siri
pt_br: Linguagem Explícita da Siri
pt_pt: Linguagem explícita em Siri
ro: Limbaj explicit Siri
ru: Ненормативная лексика Siri
sk: Nevhodný jazyk Siri
sl: Nazorni jezik Siri
sv: Vuxet språk för Siri
th: ภาษา Siri ที่ไม่เหมาะสม
tr: Siri için Uygunsuz Dil
uk: Відверта лексика Siri
vi: Ngôn ngữ thô tục trong Siri
zh_cn: Siri儿童不宜用语
zh_hk: Siri兒童不宜語言
zh_tw: Siri兒少不宜的語言

# RestrictionsTitle
source: Restrictions
ar: القيود
ca: Restriccions
cs: Omezení
da: Begrænsninger
de: Einschränkungen
el: Περιορισμοί
es: Restricciones
es_us: Restricciones
fi: Rajoitukset
he: הגבלות
hi: प्रतिबंध
hr: Ograničenja
hu: Korlátozások
id: Pembatasan
it: Restrizioni
ja: 制限
ko: 제한
ms: Pengehadan
nb: Restriksjoner
nl: Beperkingen
pl: Ograniczenia
pt_br: Restrições
pt_pt: Restrições
ro: Restricții
ru: Ограничения
sk: Obmedzenia
sl: Omejitve
sv: Begränsningar
th: การจำกัด
tr: Sınırlamalar
uk: Обмеження
vi: Giới hạn
zh_cn: 访问限制
zh_hk: 功能限制
zh_tw: 取用限制

# RestrictionsUserBypassWithDeviceAllowDescription
source: %@ can bypass restrictions using a personal device instead of entering the passcode.
ar: بإمكان %@ تجاوز القيود باستخدام جهاز شخصي بدلاً من إدخال رمز الدخول.
ca: %@ pot ometre les restriccions amb un dispositiu personal, sense haver d’introduir el codi.
cs: %@ může obejít omezení tak, že místo zadání kódu použije vlastní zařízení.
da: %@ kan tilsidesætte begrænsninger vha. en personlig enhed, i stedet for at koden skal indtastes.
de: %@ kann Einschränkungen mit einem persönlichen Gerät umgehen, anstatt den Code einzugeben.
el: Ο χρήστης «%@» μπορεί να παρακάμψει τους περιορισμούς χρησιμοποιώντας μια προσωπική συσκευή αντί να εισαγάγει τον κωδικό.
es: %@ puede evitar las restricciones usando un dispositivo personal en vez de introduciendo el código.
es_us: %@ puede ignorar las restricciones al usar un dispositivo personal en vez de ingresar un código.
fi: %@ voi ohittaa rajoitukset käyttämällä henkilökohtaista laitetta pääsykoodin syöttämisen sijaan.
fr: %@ peut contourner les restrictions en utilisant un appareil plutôt qu’en saisissant le code.
fr_ca: %@ peut contourner les restrictions au moyen d’un appareil personnel au lieu d’entrer le code.
he: באפשרות %@ לעקוף הגבלות באמצעות שימוש במכשיר אישי במקום הזנת קוד גישה.
hi: पासकोड दर्ज करने के बजाय %@ व्यक्तिगत डिवाइस का उपयोग करके प्रतिबंधों से बच सकते हैं।
hr: Korisnik %@ može zaobići ograničenja osobnim uređajem umjesto šifrom.
hu: %@ a jelkód bevitele helyett megkerülheti a korlátozásokat egy személyes eszköz használatával.
id: %@ dapat memintasi pembatasan menggunakan perangkat pribadi alih-alih memasukkan kode sandi.
it: %@ può ignorare le restrizioni utilizzando un dispositivo personale invece di inserire il codice.
ja: パスコードを入力する代わりに個人用デバイスを使用することで、%@さんは制限を回避できます。
ko: %@님이 암호를 입력하는 대신 개인용 기기를 사용하여 제한을 건너뛸 수 있습니다.
ms: %@ boleh memintas pengehadan menggunakan peranti peribadi berbanding memasukkan kod laluan.
nb: %@ kan omgå restriksjoner ved å bruke en personlig enhet i stedet for å oppgi koden.
nl: %@ kan beperkingen negeren via een persoonlijk apparaat in plaats van de toegangscode in te voeren.
pl: %@ może ominąć ograniczenia, używając urządzenia osobistego zamiast podawania kodu.
pt_br: %@ pode usar um dispositivo pessoal em vez de digitar o código para contornar as restrições.
pt_pt: %@ pode ignorar restrições usando um dispositivo pessoal em vez de digitar o código.
ro: %@ poate ocoli restricțiile utilizând un dispozitiv personal, în loc să introducă un cod de acces.
ru: %@ может обходить ограничения, используя личное устройство вместо ввода код‑пароля.
sk: %@ môže namiesto zadávania kódu obísť obmedzenia použitím vlastného zariadenia.
sl: %@ lahko zaobide omejitve z osebno napravo namesto vnosa kode za dostop.
sv: %@ kan förbigå begränsningar med en personlig enhet istället för att ange lösenkoden.
th: %[tt]@สามารถผ่านการจำกัดได้โดยใช้อุปกรณ์ส่วนบุคคลแทนที่จะป้อนรหัส
tr: %@, parolayı girmek yerine kişisel bir aygıt kullanarak sınırlamaları atlayabilir.
uk: %@ зможе обходити обмеження без введення коду допуску, якщо використовує власний пристрій.
vi: %@ có thể bỏ qua các giới hạn bằng một thiết bị cá nhân thay vì nhập mật mã.
zh_cn: %@可不输入密码，使用个人设备绕过访问限制。
zh_hk: %@可以使用個人裝置（毋需輸入密碼）略過功能限制。
zh_tw: %@可以使用個人裝置（而非輸入密碼）來略過取用限制。

# RestrictionsUserBypassWithDeviceBlockDescription
source: %@ will need to enter the passcode to bypass Restrictions.
ar: سيتعين على %@ إدخال رمز الدخول لتجاوز القيود.
ca: %@ haurà d’introduir el codi per ometre les restriccions.
cs: %@ musí pro obejití omezení zadat kód.
da: %@ skal indtaste koden for at tilsidesætte begrænsninger.
de: %@ muss den Code eingeben, um Einschränkungen zu umgehen.
el: Ο χρήστης «%@» θα πρέπει να εισαγάγει τον κωδικό για παράκαμψη των περιορισμών.
es: Para evitar las restricciones, %@ tendrá que introducir el código.
es_us: %@ necesita ingresar un código para ignorar las restricciones.
fi: %@ joutuu syöttämään pääsykoodin rajoitusten ohittamiseksi.
fr: %@ devra saisir le code pour contourner les restrictions.
fr_ca: %@ devra entrer le code pour contourner les restrictions.
he: על %@ להזין את קוד הגישה כדי לעקוף את ההגבלות.
hi: प्रतिबंधों से बचने के लिए %@ के लिए पासकोड दर्ज करना आवश्यक होगा।
hr: %@ će trebati unijeti šifru za zaobilaženje ograničenja.
hu: %@ a korlátozások megkerüléséhez meg kell, hogy adja a jelkódot.
id: %@ akan perlu memasukkan kode sandi untuk memintasi Pembatasan.
it: Per ignorare le restrizioni, %@ dovrà inserire il codice.
ja: 制限を回避するには、%@さんはパスコードを入力する必要があります。
ko: %@님은 제한을 건너뛰려면 암호를 입력해야 합니다.
ms: %@ perlu memasukkan kod laluan untuk memintas Pengehadan.
nb: %@ må oppgi enhetskoden for å omgå restriksjoner.
nl: %@ moet de toegangscode invoeren om beperkingen te negeren.
pl: %@ musi podać kod, aby ominąć ograniczenia.
pt_br: %@ precisará digitar o código para contornar as Restrições.
pt_pt: %@ terá de digitar o código para ignorar restrições.
ro: %@ va trebui să introducă codul de acces pentru a ocoli restricțiile.
ru: Для обхода ограничений пользователю %@ потребуется ввести код‑пароль.
sk: %@ bude na obídenie obmedzení musieť zadať kód.
sl: %@ mora vnesti kodo za dostop, da lahko zaobide omejitve.
sv: %@ måste ange lösenkoden för att förbigå begränsningar.
th: %[tt]@จะต้องป้อนรหัสเพื่อผ่านการจำกัด
tr: %@, sınırlamaları atlamak için parola girmelidir.
uk: %@ муситиме вводити код допуску для обходу обмежень.
vi: %@ sẽ cần nhập mật mã để bỏ qua các giới hạn.
zh_cn: %@需要输入密码来绕过访问限制。
zh_hk: %@將需要輸入密碼以略過功能限制。
zh_tw: %@將需要輸入密碼來略過取用限制。

# RootCertificateWarningMessage
source: Warning: enabling this certificate for websites will allow third parties to view any private data sent to websites.
ar: تحذير: تمكين هذه الشهادة للمواقع الإلكترونية سيسمح للجهات الخارجية بمشاهدة أي بيانات خاصة مرسلة إلى المواقع الإلكترونية.
ca: Avís: Si actives el certificat per als llocs web, les empreses de tercers podran consultar les dades privades que hi enviïs.
cs: Varování: Zapnutím tohoto certifikátu pro webové stránky zpřístupníte třetím stranám veškerá soukromá data odeslaná na webové stránky.
da: Advarsel: hvis du slår dette certifikat til for websteder, vil tredjeparter kunne se alle private data, som sendes til websteder.
de: Achtung: Durch Aktivierung dieses Zertifikats für Websites haben Drittanbieter Einblick in sämtliche private Daten, die an Websites geschickt werden.
el: Προειδοποίηση: Αν ενεργοποιήσετε αυτό το πιστοποιητικό για ιστότοπους, θα επιτρέπεται σε τρίτους η προβολή προσωπικών δεδομένων που στέλνονται σε ιστότοπους.
es: Advertencia: Al activar este certificado para sitios web, se permitirá que terceros vean los datos privados que se envíen a los sitios web.
es_us: Advertencia: activar este certificado en páginas de Internet permitirá que terceros vean los datos privados que se envíen.
fi: Varoitus: jos tämä varmenne otetaan käyttöön sivustoille, kolmannet osapuolet voivat nähdä sivustoille lähetettyjä yksityisiä tietoja.
fr: Avertissement : l’activation de ce certificat pour les sites web autorise les tiers à consulter les données privées envoyées aux sites web.
fr_ca: Avertissement : L’activation de ce certificat pour les sites Web permet aux tiers d’afficher les données privées envoyées aux sites Web.
he: אזהרה: הפעלת אישור זה באתרי אינטרנט תאפשר לגורמים חיצוניים לצפות בנתונים פרטיים הנשלחים אל אתרי אינטרנט.
hi: चेतावनी : वेबसाइटों के लिए इस सर्टिफ़िकेट को सक्षम करने पर वेबसाइटों को भेजा जाने वाला कोई भी गोपनीय डेटा तृतीय पक्ष द्वारा देखा जा सकता है।
hr: Upozorenje: omogućite li ovaj certifikat za web stranice, drugim stranama bit će omogućeno pregledavanje svih privatnih podataka koji su poslani web stranicama.
hu: Figyelmeztetés: Ha engedélyezi ezt a tanúsítványt a webhelyekhez, akkor lehetővé teszi harmadik felek számára, hogy megtekintsék a webhelyeknek küldött személyes információkat.
id: Peringatan: jika sertifikat ini diaktifkan untuk situs web, pihak ketiga akan dapat melihat data pribadi yang dikirimkan ke situs web.
it: Avviso: abilitando questo certificato per i siti web, consentirai a terze parti di accedere a qualsiasi dato privato che invii.
ja: 警告: このWebサイト用証明書を有効にすると、第三者がWebサイトに送信された非公開データをすべて見ることができるようになります。
ko: 경고: 웹사이트에 대한 이 인증서를 활성화하면 웹사이트로 보내진 모든 개인정보 데이터를 타사에서 볼 수 있게 됩니다.
ms: Amaran: mendayakan sijil ini untuk tapak web akan membenarkan pihak ketiga melihat sebarang data peribadi yang dihantar ke tapak web.
nb: Advarsel: Hvis du aktiverer dette sertifikatet for nettsteder, kan tredjeparter se all personlig informasjon som sendes til nettsteder.
nl: Waarschuwing: wanneer je dit certificaat voor websites inschakelt kunnen derde partijen persoonlijke gegevens bekijken die naar websites worden verzonden.
pl: Uwaga: Jeśli włączysz ten certyfikat dla witryn, inne podmioty będą miały wgląd w prywatne dane wysyłane do witryn.
pt_br: Aviso: a ativação deste certificado para sites autorizará terceiros a ver todos os dados privados enviados para sites.
pt_pt: Aviso: a ativação deste certificado para sites permitirá a terceiros verem todos os dados privados enviados a sites.
ro: Avertisment: activarea acestui certificat pentru site‑uri web va permite vizualizarea de către terțe părți a oricăror date private trimise site‑urilor web.
ru: Внимание! Включение этого сертификата для сайтов позволит третьей стороне видеть личные данные, отправляемые на сайты.
sk: Upozornenie: povolením tohto certifikátu pre webové stránky umožníte tretím stranám prezerať si súkromné údaje odosielané na stránky.
sl: Opozorilo: če omogočite to potrdilo za spletna mesta, boste tretjim osebam omogočili ogled zasebnih podatkov, ki so poslani spletnim mestom.
sv: Varning: Om du aktiverar detta certifikat för webbplatser kan tredje parter se alla privata data som skickas till webbplatser.
th: คำเตือน: การเปิดใช้งานใบรับรองนี้สำหรับเว็บไซต์จะอนุญาตให้บริษัทหรือบุคคลอื่นดูข้อมูลส่วนตัวที่ส่งไปยังเว็บไซต์ได้
tr: Uyarı: Web siteleri için bu sertifikayı etkinleştirmek üçüncü partilerin web sitelerine gönderilen özel verileri görmesine izin verir.
uk: Застереження! Увімкнення цього сертифіката для вебсайтів дозволить третім особам бачити будь-які особисті дані, які надсилаються до вебсайтів.
vi: Cảnh báo: việc bật chứng nhận này cho các trang web sẽ cho phép các bên thứ ba xem mọi dữ liệu riêng tư được gửi đến trang web.
zh_cn: 警告：为网站启用此证书将允许第三方查看发送给网站的任何私人数据。
zh_hk: 警告：為網站啟用此憑證將允許第三方檢視任何傳送到網站的私人資料。
zh_tw: 警告：為網站啟用此憑證將允許第三方檢視任何傳送到網站的私人資料。

# RootCertificateWarningTitle
source: Root Certificate
ar: الشهادة الأصل
ca: Certificat arrel
cs: Kořenový certifikát
da: Rodcertifikat
de: Root-Zertifikat
el: Πιστοποιητικό ρίζας
es: Certificado raíz
es_us: Certificado raíz
fi: Juurivarmenne
fr: Certificat racine
fr_ca: Certificat racine
he: אישור בסיס
hi: मूल सर्टिफ़िकेट
hr: Korijenski certifikat
hu: Gyökértanúsítvány
id: Sertifikat Dasar
it: Certificato root
ja: ルート証明書
ko: 루트 인증서
ms: Sijil Akar
nb: Rotsertifikat
nl: Rootcertificaat
pl: Certyfikat główny
pt_br: Certificado Raiz
pt_pt: Certificado raiz
ro: Certificat rădăcină
ru: Корневой сертификат
sk: Koreňový certifikát
sl: Korensko potrdilo
sv: Rotcertifikat
th: ใบรับรองหลัก
tr: Kök Sertifika
uk: Кореневий сертифікат
vi: Chứng nhận gốc
zh_cn: 根证书
zh_hk: 根源證書
zh_tw: 根憑證

# SaverBackdropAblumsDescription
source: Shows iCloud Photos. Choose a specific album, recent activity, or favorites.
ar: يظهر صور iCloud. يمكنك اختيار ألبومات محددة أو نشاط حديث أو المفضلة.
ca: Mostra les fotos a l’iCloud. Selecciona un àlbum, l’activitat recent o les fotos favorites.
cs: Zobrazuje fotky na iCloudu. Vyberte album, nedávnou aktivitu nebo oblíbené položky.
da: Viser iCloud-fotos. Vælg et bestemt album, seneste aktivitet eller favoritter.
de: Zeigt iCloud-Fotos an. Wähle ein bestimmtes Album, eine der letzten Aktivitäten oder Favoriten aus.
el: Προβάλετε τις Φωτογραφίες iCloud και επιλέξτε ένα συγκεκριμένο άλμπουμ, πρόσφατη δραστηριότητα ή Αγαπημένα.
es: Muestra Fotos en iCloud. Selecciona un álbum concreto, la actividad reciente o tus favoritos.
es_us: Muestra Fotos en iCloud. Elige álbumes específicos, actividad reciente o Favoritos.
fi: Näyttää iCloud-kuvat. Valitse tietty albumi, äskeinen toiminta tai suosikit.
fr: Affiche les photos contenues sur iCloud. Choisissez un album spécifique, une activité récente ou des favoris.
fr_ca: Afficher le contenu de Photos iCloud. Choisissez un album précis, vos activités récentes ou les favoris.
he: ניתן להציג את ״תמונות iCloud״ ולבחור אלבומים מסוימים, פעילות אחרונה או מועדפים.
hi: iCloud तस्वीरें दिखाता है। कोई विशिष्ट ऐल्बम, हाल की ऐक्टिविटी या पसंदीदा चुनें।
hr: Prikazuje iCloud fotografije. Odaberite određeni album, nedavnu aktivnost ili omiljene stavke.
hu: Megjeleníti az iCloud-fotókat. Választhat egy adott albumot, mostanában végzett tevékenységet vagy kedvenceket.
id: Menampilkan Foto iCloud. Pilih album secara spesifik, aktivitas terbaru, atau favorit.
it: Mostra le foto di iCloud. Scegli un album specifico, le attività recenti o i preferiti.
ja: iCloud写真を表示します。特定のアルバム、最近のアクティビティ、またはお気に入りを選択します。
ko: iCloud 사진을 보여줍니다. 특정 앨범, 최근 활동 또는 즐겨찾는 사진을 선택할 수 있습니다.
ms: Menunjukkan Foto iCloud. Pilih album tertentu, aktiviti terbaharu atau kegemaran.
nb: Viser iCloud Bilder. Velg et bestemt album, nylig aktivitet eller favoritter.
nl: Toont iCloud-foto's. Kies een specifiek album, recente activiteit of favorieten.
pl: Wyświetla Zdjęcia w iCloud. Wybierz określony album, ostatnią aktywność lub ulubione.
pt_br: Mostra as Fotos do iCloud. Escolha um álbum específico, atividades recentes ou favoritas.
pt_pt: Mostra as Fotografias em iCloud. Escolha um álbum específico, atividade recente ou favoritos.
ro: Afișează Poze iCloud. Alegeți un anumit album, activități recente sau favorite.
ru: Будут показаны Фото iCloud. Можно выбрать определенный альбом, недавние события или избранные фото.
sk: Zobrazí iCloud Fotky. Môžete vybrať konkrétny album, nedávnu aktivitu alebo obľúbené položky.
sl: Apple TV prikaže Fotografije iCloud. Izberite določen album, nedavno dejavnost ali pa priljubljene.
sv: Visar iCloud-bilder. Välj ett specifikt album, senaste aktivitet eller favoriter.
th: แสดง “รูปภาพ iCloud” เลือกอัลบั้มเฉพาะ กิจกรรมล่าสุด หรือรายการโปรด
tr: iCloud Fotoğrafları’nı gösterir. Belirli bir albüm, yakın zamanda yapılan bir aktivite veya favori seçin.
uk: Показувати Фото iCloud. Обирайте певний альбом, недавні чи улюблені знімки.
vi: Hiển thị Ảnh iCloud. Hãy chọn một album cụ thể, hoạt động gần đây hoặc mục ưa thích.
zh_cn: 显示iCloud照片。选取特定相簿、最近活动或个人收藏。
zh_hk: 顯示「iCloud相片」。選擇一個特定的相簿、最近活動，或喜好項目。
zh_tw: 顯示「iCloud照片」。選擇特定的相簿、最近活動或喜好項目。
